chat_system_1764705422_actor_description=Reaper. Death Spirit of Rage.
chat_system_1764705422_snap_0_question=^?^Master? A new master we have? Time flies, time flows... Irreversibly changes everything around us.
chat_system_1764705422_snap_0_answer_0=^?^Voices again? Is that you, inside the Chest?
chat_system_1764705422_snap_0_answer_1=^?^Yes, I'm your master, and I order you to quiet down!
chat_system_1764705422_snap_0_answer_2=^?^(Listen further...)
chat_system_1764705422_snap_0_header_2=^?^WE SHALL SEE. WE SHALL SEE. NOT A SINGLE ONE WORTHY. AFTER AGRIAL - NOT A SINGLE ONE.<br>PROBABLY THIS ONE WILL GIVE US STUPID ORDERS AGAIN.
chat_system_1764705422_snap_1_question=^?^Yes, strange and foolish he seems. But, no - he is only young. Filled with sand in his hourglass.
chat_system_1764705422_snap_1_answer_0=^?^Oh, great Spirit from the Chest! Could you keep silent for a while, I'm already doubting my sanity.
chat_system_1764705422_snap_1_answer_1=^?^What glass? I'll fill your Chest with sand if you don't pipe down!
chat_system_1764705422_snap_1_answer_2=^?^I entreat you by my faith, my mind and my spirit, in the name of the Gods of Light. Go away!!!
chat_system_1764705422_snap_1_answer_3=^?^(Give the Chest a good knock against a stone...)
chat_system_1764705422_snap_1_answer_4=^?^(Ignore the voices...)
chat_system_1764705422_snap_5_question=^?^The course of your life is so short, with every moment giving the perception of the new and unknown. May you enjoy it.
chat_system_1764705422_snap_5_answer_0=^?^(Ignore the voices...)
chat_system_1764705422_snap_2_question=^?^HA. HA. HA. I LIKE HIM. 
chat_system_1764705422_snap_2_answer_0=^?^(Ignore the voices...)
chat_system_1764705422_snap_4_question=^?^Just fancy that... To fall into the hands of a creature, whose ideas about the universe are based on primitive conceptions of creative divinities? Oh no, I can't bear it... Deities, rites, fetishes, tribes, blood feuds as well I'm sure... Pooh! Spare me!
chat_system_1764705422_snap_4_answer_0=^?^(Ignore the voices...)
chat_system_1764705422_snap_6_question=^?^OOPS. THE CHEST IS CRACKED. BE CAREFUL, MASTER!
chat_system_1764705422_snap_6_answer_0=^?^Aha... Well you can if you want...
chat_system_1764705422_snap_3_question=^?^HA. HA. HE ORDERS US. DID YOU HEAR THAT?
chat_system_1764705422_snap_3_answer_0=^?^Certainly, I'm the master of your Chest! Your master!
chat_system_1764705422_snap_3_answer_1=^?^(Ignore the voices...)
